Repository: j-tap/freeio-wc-service-cart
Catalog: languages/freeio-wc-service-cart-*.po
Languages: es_es

source: Freeio WC Service Cart требует активную тему Freeio.
es_es: Freeio WC Service Cart requiere el tema Freeio activo.

source: Freeio WC Service Cart требует активный WooCommerce.
es_es: Freeio WC Service Cart requiere WooCommerce activo.

source: Добавить в корзину
es_es: Añadir al carrito

source: Корзина
es_es: Cesta

source: Корзина (%d)
es_es: Cesta (%d)

source: Ошибка безопасности. Обновите страницу и попробуйте снова.
es_es: Error de seguridad. Actualice la página e inténtelo de nuevo.

source: Ошибка безопасности.
es_es: Error de seguridad.

source: Корзина услуг пуста.
es_es: La cesta de servicios está vacía.

source: Изображение
es_es: Imagen

source: Название
es_es: Nombre

source: Цена
es_es: Precio

source: Кол-во
es_es: Cantidad

source: Удалить
es_es: Eliminar

source: Итоги корзины
es_es: Totales del carrito

source: Подитог
es_es: Subtotal

source: Итого
es_es: Total

source: Перейти к оплате
es_es: Proceder al pago

source: Услуга добавлена в корзину.
es_es: Servicio añadido a la cesta.

source: Неверный идентификатор услуги.
es_es: Identificador de servicio no válido.

source: Не удалось рассчитать цену услуги.
es_es: No se pudo calcular el precio del servicio.

source: Смотреть корзину
es_es: Ver carrito

source: Добавляем…
es_es: Añadiendo…

source: Добавлено!
es_es: ¡Añadido!

source: Внутренняя ошибка сервера.
es_es: Error interno del servidor.

source: Услуга не указана.
es_es: Servicio no especificado.

source: Не удалось рассчитать стоимость услуги.
es_es: No se pudo calcular el precio del servicio.

source: Service Cart
es_es: Cesta de servicios

source: Настройки сохранены.
es_es: Ajustes guardados.

source: Страница корзины услуг
es_es: Página de la cesta de servicios

source: — Выберите страницу —
es_es: — Seleccione una página —

source: Страница, на которой размещён шорткод [freeio_service_cart]. После добавления услуги в корзину пользователь перенаправляется на эту страницу.
es_es: Página que contiene el shortcode [freeio_service_cart]. El usuario se redirige aquí después de añadir un servicio a la cesta.
